{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "BertNormalizer",
    "clean_text": true,
    "handle_chinese_chars": true,
    "strip_accents": null,
    "lowercase": true
  },
  "pre_tokenizer": null,
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          2
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          3
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      " ": 5,
      "!": 6,
      "\"": 7,
      "#": 8,
      "$": 9,
      "%": 10,
      "&": 11,
      "'": 12,
      "(": 13,
      ")": 14,
      "*": 15,
      "+": 16,
      ",": 17,
      "-": 18,
      ".": 19,
      "/": 20,
      "0": 21,
      "1": 22,
      "2": 23,
      "3": 24,
      "4": 25,
      "5": 26,
      "6": 27,
      "7": 28,
      "8": 29,
      "9": 30,
      ":": 31,
      ";": 32,
      "<": 33,
      "=": 34,
      ">": 35,
      "?": 36,
      "@": 37,
      "[": 38,
      "\\": 39,
      "]": 40,
      "^": 41,
      "_": 42,
      "`": 43,
      "a": 44,
      "b": 45,
      "c": 46,
      "d": 47,
      "e": 48,
      "f": 49,
      "g": 50,
      "h": 51,
      "i": 52,
      "j": 53,
      "k": 54,
      "l": 55,
      "m": 56,
      "n": 57,
      "o": 58,
      "p": 59,
      "q": 60,
      "r": 61,
      "s": 62,
      "t": 63,
      "u": 64,
      "v": 65,
      "w": 66,
      "x": 67,
      "y": 68,
      "z": 69,
      "|": 70,
      "}": 71,
      "~": 72,
      "¡": 73,
      "¢": 74,
      "£": 75,
      "¥": 76,
      "§": 77,
      "°": 78,
      "±": 79,
      "²": 80,
      "³": 81,
      "´": 82,
      "µ": 83,
      "·": 84,
      "º": 85,
      "½": 86,
      "¿": 87,
      "×": 88,
      "ß": 89,
      "æ": 90,
      "ð": 91,
      "ø": 92,
      "þ": 93,
      "đ": 94,
      "ħ": 95,
      "ı": 96,
      "ł": 97,
      "œ": 98,
      "ɐ": 99,
      "ɑ": 100,
      "ɒ": 101,
      "ɔ": 102,
      "ə": 103,
      "ɛ": 104,
      "ɜ": 105,
      "ɡ": 106,
      "ɢ": 107,
      "ɪ": 108,
      "ɫ": 109,
      "ɳ": 110,
      "ɽ": 111,
      "ɾ": 112,
      "ʁ": 113,
      "ʃ": 114,
      "ʊ": 115,
      "ʋ": 116,
      "ʒ": 117,
      "ʔ": 118,
      "ʕ": 119,
      "ʲ": 120,
      "ʻ": 121,
      "ʼ": 122,
      "ʾ": 123,
      "ʿ": 124,
      "ˈ": 125,
      "ˌ": 126,
      "ː": 127,
      "α": 128,
      "β": 129,
      "γ": 130,
      "δ": 131,
      "ε": 132,
      "η": 133,
      "θ": 134,
      "ι": 135,
      "κ": 136,
      "λ": 137,
      "μ": 138,
      "ν": 139,
      "ξ": 140,
      "ο": 141,
      "π": 142,
      "ρ": 143,
      "ς": 144,
      "σ": 145,
      "τ": 146,
      "υ": 147,
      "φ": 148,
      "χ": 149,
      "ψ": 150,
      "ω": 151,
      "а": 152,
      "б": 153,
      "в": 154,
      "г": 155,
      "д": 156,
      "е": 157,
      "ж": 158,
      "з": 159,
      "и": 160,
      "к": 161,
      "л": 162,
      "м": 163,
      "н": 164,
      "о": 165,
      "п": 166,
      "р": 167,
      "с": 168,
      "т": 169,
      "у": 170,
      "х": 171,
      "ц": 172,
      "ш": 173,
      "ъ": 174,
      "ы": 175,
      "ь": 176,
      "ю": 177,
      "я": 178,
      "є": 179,
      "א": 180,
      "ב": 181,
      "ג": 182,
      "ה": 183,
      "ו": 184,
      "ז": 185,
      "ח": 186,
      "י": 187,
      "ל": 188,
      "ם": 189,
      "מ": 190,
      "ן": 191,
      "נ": 192,
      "ס": 193,
      "ף": 194,
      "פ": 195,
      "צ": 196,
      "ר": 197,
      "ש": 198,
      "ת": 199,
      "ء": 200,
      "ا": 201,
      "ب": 202,
      "ة": 203,
      "ت": 204,
      "ث": 205,
      "ج": 206,
      "ح": 207,
      "خ": 208,
      "د": 209,
      "ذ": 210,
      "ر": 211,
      "س": 212,
      "ش": 213,
      "ص": 214,
      "ع": 215,
      "ف": 216,
      "ق": 217,
      "ك": 218,
      "ل": 219,
      "م": 220,
      "ن": 221,
      "ه": 222,
      "و": 223,
      "ي": 224,
      "ܐ": 225,
      "ܕ": 226,
      "ܗ": 227,
      "ܝ": 228,
      "ܠ": 229,
      "ܢ": 230,
      "ܬ": 231,
      "अ": 232,
      "ई": 233,
      "क": 234,
      "ग": 235,
      "ण": 236,
      "त": 237,
      "द": 238,
      "न": 239,
      "प": 240,
      "ब": 241,
      "म": 242,
      "य": 243,
      "र": 244,
      "ल": 245,
      "व": 246,
      "स": 247,
      "ह": 248,
      "ा": 249,
      "ि": 250,
      "আ": 251,
      "ল": 252,
      "হ": 253,
      "া": 254,
      "ਅ": 255,
      "ਲ": 256,
      "ਹ": 257,
      "ਾ": 258,
      "അ": 259,
      "ള": 260,
      "ഹ": 261,
      "ാ": 262,
      "ก": 263,
      "ค": 264,
      "ง": 265,
      "ช": 266,
      "ซ": 267,
      "ญ": 268,
      "ฐ": 269,
      "ณ": 270,
      "ด": 271,
      "ต": 272,
      "น": 273,
      "บ": 274,
      "ป": 275,
      "พ": 276,
      "ภ": 277,
      "ม": 278,
      "ย": 279,
      "ร": 280,
      "ล": 281,
      "ว": 282,
      "ศ": 283,
      "ษ": 284,
      "ส": 285,
      "ห": 286,
      "อ": 287,
      "ฮ": 288,
      "ะ": 289,
      "า": 290,
      "เ": 291,
      "แ": 292,
      "ไ": 293,
      "ა": 294,
      "ბ": 295,
      "გ": 296,
      "დ": 297,
      "ე": 298,
      "ვ": 299,
      "ზ": 300,
      "თ": 301,
      "ი": 302,
      "კ": 303,
      "ლ": 304,
      "მ": 305,
      "ნ": 306,
      "ო": 307,
      "პ": 308,
      "ჟ": 309,
      "რ": 310,
      "ს": 311,
      "ტ": 312,
      "უ": 313,
      "ფ": 314,
      "ქ": 315,
      "ღ": 316,
      "ყ": 317,
      "შ": 318,
      "ჩ": 319,
      "ც": 320,
      "ძ": 321,
      "წ": 322,
      "ჭ": 323,
      "ხ": 324,
      "ჯ": 325,
      "ჰ": 326,
      "ჱ": 327,
      "ჲ": 328,
      "ჳ": 329,
      "ჴ": 330,
      "ჵ": 331,
      "ჶ": 332,
      "ჷ": 333,
      "ჸ": 334,
      "ჹ": 335,
      "ჺ": 336,
      "჻": 337,
      "ᄃ": 338,
      "ᄅ": 339,
      "ᄇ": 340,
      "ᄋ": 341,
      "ᄌ": 342,
      "ᅡ": 343,
      "ᅢ": 344,
      "ᅦ": 345,
      "ᅧ": 346,
      "ᅩ": 347,
      "ᅮ": 348,
      "ᅵ": 349,
      "ᆨ": 350,
      "ᆫ": 351,
      "ᆯ": 352,
      "ᆸ": 353,
      "ᆼ": 354,
      "ᵻ": 355,
      "‐": 356,
      "‑": 357,
      "–": 358,
      "—": 359,
      "―": 360,
      "‘": 361,
      "’": 362,
      "“": 363,
      "”": 364,
      "„": 365,
      "†": 366,
      "‡": 367,
      "•": 368,
      "…": 369,
      "′": 370,
      "″": 371,
      "⁄": 372,
      "₣": 373,
      "₤": 374,
      "€": 375,
      "₹": 376,
      "⅓": 377,
      "⅔": 378,
      "→": 379,
      "−": 380,
      "≡": 381,
      "≤": 382,
      "①": 383,
      "☉": 384,
      "☫": 385,
      "♀": 386,
      "♭": 387,
      "♯": 388,
      "⚳": 389,
      "ⴀ": 390,
      "ⴂ": 391,
      "ⴃ": 392,
      "ⴈ": 393,
      "ⴌ": 394,
      "ⴕ": 395,
      "ⴟ": 396,
      "〈": 397,
      "〉": 398,
      "〜": 399,
      "あ": 400,
      "い": 401,
      "う": 402,
      "お": 403,
      "か": 404,
      "き": 405,
      "く": 406,
      "け": 407,
      "こ": 408,
      "さ": 409,
      "し": 410,
      "す": 411,
      "せ": 412,
      "た": 413,
      "ち": 414,
      "っ": 415,
      "つ": 416,
      "と": 417,
      "な": 418,
      "に": 419,
      "の": 420,
      "は": 421,
      "ひ": 422,
      "ふ": 423,
      "ほ": 424,
      "ま": 425,
      "み": 426,
      "め": 427,
      "も": 428,
      "ゃ": 429,
      "ゆ": 430,
      "ょ": 431,
      "ら": 432,
      "り": 433,
      "る": 434,
      "れ": 435,
      "わ": 436,
      "を": 437,
      "ん": 438,
      "ァ": 439,
      "ア": 440,
      "ィ": 441,
      "イ": 442,
      "ゥ": 443,
      "ウ": 444,
      "ェ": 445,
      "エ": 446,
      "ォ": 447,
      "オ": 448,
      "カ": 449,
      "キ": 450,
      "ク": 451,
      "ケ": 452,
      "コ": 453,
      "サ": 454,
      "シ": 455,
      "ス": 456,
      "セ": 457,
      "タ": 458,
      "チ": 459,
      "ッ": 460,
      "ツ": 461,
      "テ": 462,
      "ト": 463,
      "ナ": 464,
      "ニ": 465,
      "ネ": 466,
      "ノ": 467,
      "ハ": 468,
      "フ": 469,
      "ヘ": 470,
      "マ": 471,
      "ミ": 472,
      "ム": 473,
      "モ": 474,
      "ャ": 475,
      "ュ": 476,
      "ョ": 477,
      "ラ": 478,
      "リ": 479,
      "ル": 480,
      "レ": 481,
      "ロ": 482,
      "ン": 483,
      "・": 484,
      "ー": 485,
      "一": 486,
      "七": 487,
      "下": 488,
      "世": 489,
      "丙": 490,
      "中": 491,
      "主": 492,
      "乃": 493,
      "之": 494,
      "乙": 495,
      "九": 496,
      "二": 497,
      "云": 498,
      "人": 499,
      "今": 500,
      "付": 501,
      "作": 502,
      "侗": 503,
      "依": 504,
      "信": 505,
      "傳": 506,
      "儚": 507,
      "充": 508,
      "光": 509,
      "全": 510,
      "兵": 511,
      "其": 512,
      "具": 513,
      "円": 514,
      "再": 515,
      "出": 516,
      "判": 517,
      "前": 518,
      "剛": 519,
      "劇": 520,
      "劉": 521,
      "動": 522,
      "化": 523,
      "北": 524,
      "华": 525,
      "厂": 526,
      "去": 527,
      "古": 528,
      "可": 529,
      "台": 530,
      "史": 531,
      "同": 532,
      "名": 533,
      "君": 534,
      "吳": 535,
      "周": 536,
      "命": 537,
      "和": 538,
      "咲": 539,
      "善": 540,
      "四": 541,
      "國": 542,
      "園": 543,
      "圣": 544,
      "在": 545,
      "坂": 546,
      "堤": 547,
      "場": 548,
      "塘": 549,
      "夕": 550,
      "大": 551,
      "天": 552,
      "夫": 553,
      "女": 554,
      "妙": 555,
      "姚": 556,
      "子": 557,
      "孟": 558,
      "守": 559,
      "安": 560,
      "宋": 561,
      "完": 562,
      "宗": 563,
      "宝": 564,
      "宫": 565,
      "寝": 566,
      "寺": 567,
      "小": 568,
      "少": 569,
      "尾": 570,
      "山": 571,
      "岳": 572,
      "川": 573,
      "州": 574,
      "巳": 575,
      "市": 576,
      "師": 577,
      "平": 578,
      "广": 579,
      "庆": 580,
      "府": 581,
      "座": 582,
      "廬": 583,
      "建": 584,
      "式": 585,
      "張": 586,
      "彌": 587,
      "彩": 588,
      "彼": 589,
      "後": 590,
      "御": 591,
      "德": 592,
      "思": 593,
      "愛": 594,
      "憑": 595,
      "憶": 596,
      "應": 597,
      "懷": 598,
      "战": 599,
      "戦": 600,
      "扈": 601,
      "技": 602,
      "拉": 603,
      "拳": 604,
      "挑": 605,
      "揺": 606,
      "攻": 607,
      "放": 608,
      "政": 609,
      "散": 610,
      "斯": 611,
      "方": 612,
      "日": 613,
      "旦": 614,
      "旭": 615,
      "昌": 616,
      "明": 617,
      "星": 618,
      "春": 619,
      "晋": 620,
      "景": 621,
      "曦": 622,
      "月": 623,
      "望": 624,
      "未": 625,
      "本": 626,
      "李": 627,
      "村": 628,
      "杜": 629,
      "束": 630,
      "来": 631,
      "林": 632,
      "桜": 633,
      "梶": 634,
      "棘": 635,
      "椎": 636,
      "楊": 637,
      "楚": 638,
      "榮": 639,
      "橘": 640,
      "機": 641,
      "正": 642,
      "殻": 643,
      "殿": 644,
      "母": 645,
      "水": 646,
      "汉": 647,
      "沂": 648,
      "沙": 649,
      "河": 650,
      "泗": 651,
      "波": 652,
      "泣": 653,
      "洪": 654,
      "淹": 655,
      "清": 656,
      "湯": 657,
      "漢": 658,
      "澄": 659,
      "澤": 660,
      "火": 661,
      "灯": 662,
      "灵": 663,
      "灼": 664,
      "焼": 665,
      "熱": 666,
      "物": 667,
      "狐": 668,
      "狸": 669,
      "玄": 670,
      "王": 671,
      "玩": 672,
      "珂": 673,
      "珙": 674,
      "球": 675,
      "理": 676,
      "琦": 677,
      "琪": 678,
      "瓊": 679,
      "生": 680,
      "田": 681,
      "畢": 682,
      "番": 683,
      "瘡": 684,
      "白": 685,
      "皮": 686,
      "真": 687,
      "砲": 688,
      "礮": 689,
      "祈": 690,
      "神": 691,
      "祠": 692,
      "秋": 693,
      "空": 694,
      "立": 695,
      "精": 696,
      "約": 697,
      "絵": 698,
      "織": 699,
      "義": 700,
      "翠": 701,
      "者": 702,
      "耕": 703,
      "肖": 704,
      "胡": 705,
      "膀": 706,
      "臂": 707,
      "興": 708,
      "良": 709,
      "花": 710,
      "芳": 711,
      "芽": 712,
      "若": 713,
      "英": 714,
      "藕": 715,
      "藥": 716,
      "蘄": 717,
      "蘇": 718,
      "行": 719,
      "裁": 720,
      "規": 721,
      "覺": 722,
      "观": 723,
      "解": 724,
      "記": 725,
      "誓": 726,
      "誡": 727,
      "誰": 728,
      "謎": 729,
      "许": 730,
      "谭": 731,
      "豪": 732,
      "豫": 733,
      "費": 734,
      "贵": 735,
      "赤": 736,
      "趙": 737,
      "足": 738,
      "跡": 739,
      "転": 740,
      "辛": 741,
      "逆": 742,
      "遇": 743,
      "運": 744,
      "過": 745,
      "遠": 746,
      "選": 747,
      "邦": 748,
      "邱": 749,
      "部": 750,
      "郭": 751,
      "都": 752,
      "酈": 753,
      "里": 754,
      "野": 755,
      "金": 756,
      "銃": 757,
      "鋼": 758,
      "錄": 759,
      "錡": 760,
      "鍵": 761,
      "鐵": 762,
      "钱": 763,
      "铁": 764,
      "關": 765,
      "防": 766,
      "阿": 767,
      "陈": 768,
      "陳": 769,
      "陽": 770,
      "隊": 771,
      "階": 772,
      "集": 773,
      "雪": 774,
      "雲": 775,
      "霖": 776,
      "霹": 777,
      "靂": 778,
      "韓": 779,
      "願": 780,
      "顯": 781,
      "颜": 782,
      "马": 783,
      "高": 784,
      "龍": 785,
      "ﷲ": 786,
      "ﻋ": 787,
      "／": 788,
      "３": 789,
      "～": 790,
      "##i": 791,
      "##n": 792,
      "## ": 793,
      "##1": 794,
      "##9": 795,
      "##6": 796,
      "##,": 797,
      "##a": 798,
      "##f": 799,
      "##t": 800,
      "##e": 801,
      "##r": 802,
      "##d": 803,
      "##g": 804,
      "##s": 805,
      "##o": 806,
      "##p": 807,
      "##y": 808,
      "##c": 809,
      "##h": 810,
      "##l": 811,
      "##v": 812,
      "##x": 813,
      "##m": 814,
      "##.": 815,
      "##b": 816,
      "##w": 817,
      "##u": 818,
      "##'": 819,
      "##(": 820,
      "##)": 821,
      "##@": 822,
      "##-": 823,
      "##j": 824,
      "##7": 825,
      "##k": 826,
      "##\"": 827,
      "##8": 828,
      "##2": 829,
      "##4": 830,
      "##5": 831,
      "##3": 832,
      "##0": 833,
      "##−": 834,
      "##=": 835,
      "##z": 836,
      "##q": 837,
      "##;": 838,
      "##–": 839,
      "##%": 840,
      "##!": 841,
      "##—": 842,
      "##&": 843,
      "##ჲ": 844,
      "##ი": 845,
      "##ქ": 846,
      "##რ": 847,
      "##ს": 848,
      "##ტ": 849,
      "##ჱ": 850,
      "##~": 851,
      "##ე": 852,
      "##[": 853,
      "##]": 854,
      "##:": 855,
      "##ʁ": 856,
      "##ʃ": 857,
      "##ə": 858,
      "##ˈ": 859,
      "##ح": 860,
      "##ص": 861,
      "##ن": 862,
      "##ا": 863,
      "##ل": 864,
      "##ف": 865,
      "##ر": 866,
      "##س": 867,
      "##ك": 868,
      "##د": 869,
      "##°": 870,
      "##+": 871,
      "##/": 872,
      "##’": 873,
      "##ː": 874,
      "##ᵻ": 875,
      "##ʊ": 876,
      "##σ": 877,
      "##τ": 878,
      "##ι": 879,
      "##β": 880,
      "##ث": 881,
      "##م": 882,
      "##£": 883,
      "##‘": 884,
      "##?": 885,
      "##$": 886,
      "##…": 887,
      "##æ": 888,
      "##高": 889,
      "##円": 890,
      "##寺": 891,
      "##さ": 892,
      "##ゆ": 893,
      "##り": 894,
      "##₤": 895,
      "##გ": 896,
      "##狐": 897,
      "##狸": 898,
      "##精": 899,
      "##×": 900,
      "##α": 901,
      "##ა": 902,
      "##თ": 903,
      "##ო": 904,
      "##ส": 905,
      "##พ": 906,
      "##ร": 907,
      "##ง": 908,
      "##ก": 909,
      "##ล": 910,
      "##ย": 911,
      "##า": 912,
      "##ณ": 913,
      "##ม": 914,
      "##ต": 915,
      "##เ": 916,
      "##ป": 917,
      "##บ": 918,
      "##ø": 919,
      "##‑": 920,
      "###": 921,
      "##მ": 922,
      "##ვ": 923,
      "##უ": 924,
      "##ლ": 925,
      "##ნ": 926,
      "##岳": 927,
      "##霖": 928,
      "##珂": 929,
      "##ʻ": 930,
      "##劉": 931,
      "##光": 932,
      "##世": 933,
      "##王": 934,
      "##明": 935,
      "##“": 936,
      "##”": 937,
      "##²": 938,
      "##梶": 939,
      "##み": 940,
      "##つ": 941,
      "##を": 942,
      "##テ": 943,
      "##イ": 944,
      "##ル": 945,
      "##ス": 946,
      "##オ": 947,
      "##フ": 948,
      "##ィ": 949,
      "##ニ": 950,
      "##ー": 951,
      "##立": 952,
      "##ち": 953,
      "##技": 954,
      "##座": 955,
      "##寝": 956,
      "##白": 957,
      "##兵": 958,
      "##主": 959,
      "##義": 960,
      "##⅓": 961,
      "##₹": 962,
      "##′": 963,
      "##″": 964,
      "##⁄": 965,
      "##九": 966,
      "##尾": 967,
      "##の": 968,
      "##→": 969,
      "##γ": 970,
      "##☉": 971,
      "##^": 972,
      "##·": 973,
      "##☫": 974,
      "##আ": 975,
      "##ল": 976,
      "##া": 977,
      "##হ": 978,
      "##א": 979,
      "##ל": 980,
      "##ה": 981,
      "##µ": 982,
      "##ł": 983,
      "##´": 984,
      "##с": 985,
      "##о": 986,
      "##в": 987,
      "##е": 988,
      "##т": 989,
      "##к": 990,
      "##и": 991,
      "##ю": 992,
      "##з": 993,
      "##ɡ": 994,
      "##ɑ": 995,
      "##ɒ": 996,
      "##μ": 997,
      "##ˌ": 998,
      "##θ": 999,
      "##ɔ": 1000,
      "##κ": 1001,
      "##ο": 1002,
      "##ρ": 1003,
      "##υ": 1004,
      "##ς": 1005,
      "##ח": 1006,
      "##י": 1007,
      "##פ": 1008,
      "##ħ": 1009,
      "##χ": 1010,
      "##ي": 1011,
      "##下": 1012,
      "##村": 1013,
      "##陽": 1014,
      "##子": 1015,
      "##大": 1016,
      "##空": 1017,
      "##ひ": 1018,
      "##は": 1019,
      "##肖": 1020,
      "##建": 1021,
      "##华": 1022,
      "##许": 1023,
      "##其": 1024,
      "##琪": 1025,
      "##ɪ": 1026,
      "##ب": 1027,
      "##ت": 1028,
      "##ش": 1029,
      "##خ": 1030,
      "##¢": 1031,
      "##戦": 1032,
      "##場": 1033,
      "##ウ": 1034,
      "##ァ": 1035,
      "##キ": 1036,
      "##ュ": 1037,
      "##リ": 1038,
      "##ア": 1039,
      "##３": 1040,
      "##誰": 1041,
      "##か": 1042,
      "##た": 1043,
      "##め": 1044,
      "##銃": 1045,
      "##瘡": 1046,
      "##λ": 1047,
      "##წ": 1048,
      "##張": 1049,
      "##榮": 1050,
      "##ν": 1051,
      "##吳": 1052,
      "##曦": 1053,
      "##安": 1054,
      "##丙": 1055,
      "##§": 1056,
      "##đ": 1057,
      "##德": 1058,
      "##陳": 1059,
      "##規": 1060,
      "##δ": 1061,
      "##η": 1062,
      "##º": 1063,
      "##ᄌ": 1064,
      "##ᅦ": 1065,
      "##ᄃ": 1066,
      "##ᅩ": 1067,
      "##ᆨ": 1068,
      "##ᄅ": 1069,
      "##ᅵ": 1070,
      "##ᆸ": 1071,
      "##ᄇ": 1072,
      "##ᅧ": 1073,
      "##ᆼ": 1074,
      "##ᄋ": 1075,
      "##ᆫ": 1076,
      "##ᅢ": 1077,
      "##ᅮ": 1078,
      "##應": 1079,
      "##天": 1080,
      "##府": 1081,
      "##行": 1082,
      "##在": 1083,
      "##ჹ": 1084,
      "##ɢ": 1085,
      "##旭": 1086,
      "##日": 1087,
      "##玩": 1088,
      "##具": 1089,
      "##厂": 1090,
      "##選": 1091,
      "##ق": 1092,
      "##ع": 1093,
      "##ه": 1094,
      "##邱": 1095,
      "##庆": 1096,
      "##河": 1097,
      "##四": 1098,
      "##式": 1099,
      "##拳": 1100,
      "##も": 1101,
      "##し": 1102,
      "##君": 1103,
      "##願": 1104,
      "##う": 1105,
      "##な": 1106,
      "##ら": 1107,
      "##*": 1108,
      "##李": 1109,
      "##春": 1110,
      "##ზ": 1111,
      "##ხ": 1112,
      "##ჯ": 1113,
      "##♯": 1114,
      "##±": 1115,
      "##\\": 1116,
      "##ש": 1117,
      "##ב": 1118,
      "##ת": 1119,
      "##ז": 1120,
      "##ס": 1121,
      "##ן": 1122,
      "##ר": 1123,
      "##ם": 1124,
      "##ı": 1125,
      "##क": 1126,
      "##ल": 1127,
      "##य": 1128,
      "##ा": 1129,
      "##ण": 1130,
      "##स": 1131,
      "##न": 1132,
      "##द": 1133,
      "##र": 1134,
      "##व": 1135,
      "##ह": 1136,
      "##ि": 1137,
      "##म": 1138,
      "##त": 1139,
      "##प": 1140,
      "##ग": 1141,
      "##>": 1142,
      "##р": 1143,
      "##а": 1144,
      "##н": 1145,
      "##ы": 1146,
      "##ו": 1147,
      "##ף": 1148,
      "##و": 1149,
      "##<": 1150,
      "##椎": 1151,
      "##名": 1152,
      "##ま": 1153,
      "##こ": 1154,
      "##と": 1155,
      "##დ": 1156,
      "##კ": 1157,
      "##ჟ": 1158,
      "##ფ": 1159,
      "##ღ": 1160,
      "##ყ": 1161,
      "##ც": 1162,
      "##`": 1163,
      "##я": 1164,
      "##б": 1165,
      "##л": 1166,
      "##у": 1167,
      "##†": 1168,
      "##陈": 1169,
      "##星": 1170,
      "##汉": 1171,
      "##漢": 1172,
      "##≤": 1173,
      "##€": 1174,
      "##♭": 1175,
      "##ɜ": 1176,
      "##¡": 1177,
      "##宗": 1178,
      "##澤": 1179,
      "##覺": 1180,
      "##完": 1181,
      "##颜": 1182,
      "##望": 1183,
      "##洪": 1184,
      "##州": 1185,
      "##ჷ": 1186,
      "##政": 1187,
      "##二": 1188,
      "##അ": 1189,
      "##ള": 1190,
      "##ാ": 1191,
      "##ഹ": 1192,
      "##¥": 1193,
      "##花": 1194,
      "##園": 1195,
      "##お": 1196,
      "##þ": 1197,
      "##ð": 1198,
      "##す": 1199,
      "##ᅡ": 1200,
      "##ᆯ": 1201,
      "##}": 1202,
      "##⅔": 1203,
      "##钱": 1204,
      "##彩": 1205,
      "##ɛ": 1206,
      "##ჵ": 1207,
      "##ศ": 1208,
      "##ญ": 1209,
      "##แ": 1210,
      "##ว": 1211,
      "##龍": 1212,
      "##神": 1213,
      "##宋": 1214,
      "##中": 1215,
      "##興": 1216,
      "##傳": 1217,
      "##同": 1218,
      "##侗": 1219,
      "##〈": 1220,
      "##⚳": 1221,
      "##〉": 1222,
      "##♀": 1223,
      "##①": 1224,
      "##ɾ": 1225,
      "##ʲ": 1226,
      "##あ": 1227,
      "##い": 1228,
      "##อ": 1229,
      "##ฮ": 1230,
      "##ハ": 1231,
      "##ロ": 1232,
      "##ト": 1233,
      "##・": 1234,
      "##ヘ": 1235,
      "##セ": 1236,
      "##ܐ": 1237,
      "##ܕ": 1238,
      "##ܝ": 1239,
      "##ܢ": 1240,
      "##ܬ": 1241,
      "##ذ": 1242,
      "##ة": 1243,
      "##ω": 1244,
      "##誡": 1245,
      "##憑": 1246,
      "##き": 1247,
      "##付": 1248,
      "##善": 1249,
      "##野": 1250,
      "##攻": 1251,
      "##殻": 1252,
      "##機": 1253,
      "##動": 1254,
      "##隊": 1255,
      "##灼": 1256,
      "##熱": 1257,
      "##都": 1258,
      "##市": 1259,
      "##坂": 1260,
      "##本": 1261,
      "##耕": 1262,
      "##作": 1263,
      "##ふ": 1264,
      "##ห": 1265,
      "##ไ": 1266,
      "##ช": 1267,
      "##ซ": 1268,
      "##³": 1269,
      "##わ": 1270,
      "##ß": 1271,
      "##½": 1272,
      "##‡": 1273,
      "##水": 1274,
      "##淹": 1275,
      "##金": 1276,
      "##山": 1277,
      "##せ": 1278,
      "##ん": 1279,
      "##織": 1280,
      "##部": 1281,
      "##里": 1282,
      "##沙": 1283,
      "##ब": 1284,
      "##ई": 1285,
      "##ナ": 1286,
      "##ミ": 1287,
      "##ʿ": 1288,
      "##œ": 1289,
      "##מ": 1290,
      "##צ": 1291,
      "##ჺ": 1292,
      "##ʕ": 1293,
      "##ﻋ": 1294,
      "##ܠ": 1295,
      "##ܗ": 1296,
      "##ʼ": 1297,
      "##ਅ": 1298,
      "##ਲ": 1299,
      "##ਹ": 1300,
      "##ਾ": 1301,
      "##今": 1302,
      "##っ": 1303,
      "##七": 1304,
      "##國": 1305,
      "##秋": 1306,
      "##後": 1307,
      "##集": 1308,
      "##一": 1309,
      "##番": 1310,
      "##宝": 1311,
      "##物": 1312,
      "##〜": 1313,
      "##铁": 1314,
      "##臂": 1315,
      "##膀": 1316,
      "##ノ": 1317,
      "##ⴃ": 1318,
      "##ⴀ": 1319,
      "##～": 1320,
      "##儚": 1321,
      "##雪": 1322,
      "##小": 1323,
      "##祈": 1324,
      "##古": 1325,
      "##夕": 1326,
      "##焼": 1327,
      "##け": 1328,
      "##記": 1329,
      "##憶": 1330,
      "##棘": 1331,
      "##揺": 1332,
      "##ء": 1333,
      "##ン": 1334,
      "##ク": 1335,
      "##タ": 1336,
      "##ム": 1337,
      "##チ": 1338,
      "##ェ": 1339,
      "##約": 1340,
      "##束": 1341,
      "##守": 1342,
      "##過": 1343,
      "##去": 1344,
      "##思": 1345,
      "##出": 1346,
      "##ラ": 1347,
      "##ォ": 1348,
      "##ゥ": 1349,
      "##玄": 1350,
      "##妙": 1351,
      "##观": 1352,
      "##る": 1353,
      "##劇": 1354,
      "##ッ": 1355,
      "##に": 1356,
      "##ゃ": 1357,
      "##ჸ": 1358,
      "##運": 1359,
      "##命": 1360,
      "##解": 1361,
      "##放": 1362,
      "##х": 1363,
      "##階": 1364,
      "##エ": 1365,
      "##ɽ": 1366,
      "##ג": 1367,
      "##נ": 1368,
      "##レ": 1369,
      "##ძ": 1370,
      "##პ": 1371,
      "##―": 1372,
      "##ε": 1373,
      "##火": 1374,
      "##礮": 1375,
      "##砲": 1376,
      "##林": 1377,
      "##之": 1378,
      "##平": 1379,
      "##霹": 1380,
      "##靂": 1381,
      "##球": 1382,
      "##誓": 1383,
      "##赤": 1384,
      "##乙": 1385,
      "##女": 1386,
      "##蘇": 1387,
      "##師": 1388,
      "##旦": 1389,
      "##く": 1390,
      "##コ": 1391,
      "##カ": 1392,
      "##ネ": 1393,
      "##シ": 1394,
      "##ョ": 1395,
      "##჻": 1396,
      "##ჴ": 1397,
      "##マ": 1398,
      "##未": 1399,
      "##来": 1400,
      "##挑": 1401,
      "##者": 1402,
      "##ɫ": 1403,
      "##ʾ": 1404,
      "##堤": 1405,
      "##п": 1406,
      "##г": 1407,
      "##м": 1408,
      "##ξ": 1409,
      "##π": 1410,
      "##ц": 1411,
      "##ъ": 1412,
      "##„": 1413,
      "##д": 1414,
      "##ж": 1415,
      "##周": 1416,
      "##前": 1417,
      "##田": 1418,
      "##ɐ": 1419,
      "##邦": 1420,
      "##昌": 1421,
      "##ჰ": 1422,
      "##北": 1423,
      "##れ": 1424,
      "##若": 1425,
      "##生": 1426,
      "##桜": 1427,
      "##ャ": 1428,
      "##モ": 1429,
      "##橘": 1430,
      "##芽": 1431,
      "##依": 1432,
      "##謎": 1433,
      "##少": 1434,
      "##散": 1435,
      "##關": 1436,
      "##趙": 1437,
      "##方": 1438,
      "##蘄": 1439,
      "##全": 1440,
      "##景": 1441,
      "##灵": 1442,
      "##宫": 1443,
      "##|": 1444,
      "##马": 1445,
      "##良": 1446,
      "##防": 1447,
      "##御": 1448,
      "##战": 1449,
      "##ჭ": 1450,
      "##ょ": 1451,
      "##史": 1452,
      "##彌": 1453,
      "##遠": 1454,
      "##孟": 1455,
      "##扈": 1456,
      "##再": 1457,
      "##鐵": 1458,
      "##辛": 1459,
      "##巳": 1460,
      "##泣": 1461,
      "##錄": 1462,
      "##皮": 1463,
      "##ケ": 1464,
      "##郭": 1465,
      "##藥": 1466,
      "##斯": 1467,
      "##波": 1468,
      "##信": 1469,
      "##ツ": 1470,
      "##湯": 1471,
      "##懷": 1472,
      "##顯": 1473,
      "##ʔ": 1474,
      "##豪": 1475,
      "##錡": 1476,
      "##ш": 1477,
      "##サ": 1478,
      "##圣": 1479,
      "##母": 1480,
      "##殿": 1481,
      "##晋": 1482,
      "##祠": 1483,
      "##अ": 1484,
      "##廬": 1485,
      "##藕": 1486,
      "##塘": 1487,
      "##楊": 1488,
      "##沂": 1489,
      "##酈": 1490,
      "##瓊": 1491,
      "##珙": 1492,
      "##ჳ": 1493,
      "##韓": 1494,
      "##琦": 1495,
      "##¿": 1496,
      "##_": 1497,
      "##ⴂ": 1498,
      "##ⴌ": 1499,
      "##豫": 1500,
      "##可": 1501,
      "##愛": 1502,
      "##理": 1503,
      "##絵": 1504,
      "##ﷲ": 1505,
      "##雲": 1506,
      "##彼": 1507,
      "##月": 1508,
      "##澄": 1509,
      "##乃": 1510,
      "##和": 1511,
      "##川": 1512,
      "##／": 1513,
      "##ʒ": 1514,
      "##‐": 1515,
      "##ψ": 1516,
      "##灯": 1517,
      "##咲": 1518,
      "##逆": 1519,
      "##転": 1520,
      "##裁": 1521,
      "##判": 1522,
      "##ج": 1523,
      "##谭": 1524,
      "##正": 1525,
      "##芳": 1526,
      "##台": 1527,
      "##剛": 1528,
      "##ะ": 1529,
      "##น": 1530,
      "##阿": 1531,
      "##拉": 1532,
      "##真": 1533,
      "##胡": 1534,
      "##广": 1535,
      "##足": 1536,
      "##跡": 1537,
      "##費": 1538,
      "##畢": 1539,
      "##遇": 1540,
      "##泗": 1541,
      "##楚": 1542,
      "##化": 1543,
      "##ბ": 1544,
      "##შ": 1545,
      "##ჩ": 1546,
      "##鋼": 1547,
      "##₣": 1548,
      "##ⴟ": 1549,
      "##ⴈ": 1550,
      "##ⴕ": 1551,
      "##ʋ": 1552,
      "##ɳ": 1553,
      "##≡": 1554,
      "##ほ": 1555,
      "##ภ": 1556,
      "##ด": 1557,
      "##ค": 1558,
      "##ษ": 1559,
      "##ฐ": 1560,
      "##ჶ": 1561,
      "##φ": 1562,
      "##є": 1563,
      "##杜": 1564,
      "##充": 1565,
      "##贵": 1566,
      "##姚": 1567,
      "##夫": 1568,
      "##人": 1569,
      "##翠": 1570,
      "##英": 1571,
      "##云": 1572,
      "##清": 1573,
      "##ь": 1574,
      "##鍵": 1575,
      "##•": 1576,
      "##e ": 1577,
      "## t": 1578,
      "##s ": 1579,
      "##in": 1580,
      "## th": 1581,
      "##d ": 1582,
      "##er": 1583,
      "##an": 1584,
      "## the ": 1585,
      "##on": 1586,
      "##t ": 1587,
      "##, ": 1588,
      "##y ": 1589,
      "##or": 1590,
      "##en": 1591,
      "##ar": 1592,
      "##al": 1593,
      "##at": 1594,
      "##ed ": 1595,
      "##re": 1596,
      "##of": 1597,
      "##. ": 1598,
      "##it": 1599,
      "##a ": 1600,
      "##o ": 1601,
      "##st": 1602,
      "##ing": 1603,
      "##er ": 1604,
      "##and ": 1605,
      "##on ": 1606,
      "##ou": 1607,
      "##h ": 1608,
      "##ic": 1609,
      "##in ": 1610,
      "##ro": 1611,
      "##as ": 1612,
      "##of ": 1613,
      "##es ": 1614,
      "##ing ": 1615,
      "##el": 1616,
      "##is": 1617,
      "##il": 1618,
      "##th": 1619,
      "##= ": 1620,
      "##ac": 1621,
      "##as": 1622,
      "## , ": 1623,
      "##am": 1624,
      "## to ": 1625,
      "##ed": 1626,
      "##is ": 1627,
      "##es": 1628,
      "##for": 1629,
      "##al ": 1630,
      "##ur": 1631,
      "##om": 1632,
      "##ion ": 1633,
      "##an ": 1634,
      "##\" ": 1635,
      "##ec": 1636,
      "##ol": 1637,
      "##@ ": 1638,
      "##ir": 1639,
      "##ch": 1640,
      "##m ": 1641,
      "##at ": 1642,
      "##was ": 1643,
      "##wh": 1644,
      "##un": 1645,
      "##ow": 1646,
      "##ad": 1647,
      "##iv": 1648,
      "##of the ": 1649,
      "##en ": 1650,
      "##ig": 1651,
      "##ent": 1652,
      "##ly ": 1653,
      "##@-": 1654,
      "##= = ": 1655,
      "##em": 1656,
      "##im": 1657,
      "##@-@ ": 1658,
      "##pl": 1659,
      "##et": 1660,
      "##wit": 1661,
      "##us": 1662,
      "##ag": 1663,
      "##id": 1664,
      "##.  ": 1665,
      "##and": 1666,
      "##ion": 1667,
      "##con": 1668,
      "##ev": 1669,
      "##sh": 1670,
      "##k ": 1671,
      "##l ": 1672,
      "##os": 1673,
      "##'s ": 1674,
      "##ap": 1675,
      "##in the ": 1676,
      "##su": 1677,
      "##le": 1678,
      "##ha": 1679,
      "##com": 1680,
      "##ent ": 1681,
      "##( ": 1682,
      "##ere ": 1683,
      "##. the ": 1684,
      "##ov": 1685,
      "##n ": 1686,
      "##op": 1687,
      "##it ": 1688,
      "##be": 1689,
      "##19": 1690,
      "##ab": 1691,
      "##s , ": 1692,
      "##ri": 1693,
      "##0 ": 1694,
      "##pro": 1695,
      "##le ": 1696,
      "##ear": 1697,
      "##ul": 1698,
      "##oun": 1699,
      "##ce ": 1700,
      "##ot": 1701,
      "##by ": 1702,
      "## that ": 1703,
      "##bu": 1704,
      "##ex": 1705,
      "##int": 1706,
      "##with ": 1707,
      "##the ": 1708,
      "##fro": 1709,
      "##) ": 1710,
      "##for ": 1711,
      "##di": 1712,
      "## the": 1713,
      "##cl": 1714,
      "##sp": 1715,
      "##ation ": 1716,
      "##he ": 1717,
      "##or ": 1718,
      "##i ": 1719,
      "##ers ": 1720,
      "##his ": 1721,
      "##se": 1722,
      "##ra": 1723,
      "##oc": 1724,
      "## to": 1725,
      "##e , ": 1726,
      "##ma": 1727,
      "##th ": 1728,
      "##ic ": 1729,
      "##, the ": 1730,
      "##20": 1731,
      "##de": 1732,
      "##res": 1733,
      "##par": 1734,
      "##were ": 1735,
      "##li": 1736,
      "##ew": 1737,
      "##ong": 1738,
      "##uc": 1739,
      "##rec": 1740,
      "##e t": 1741,
      "##qu": 1742,
      "##ies ": 1743,
      "##per": 1744,
      "##igh": 1745,
      "##ect": 1746,
      "##av": 1747,
      "##ay": 1748,
      "##od": 1749,
      "##ed the ": 1750,
      "##str": 1751,
      "##our": 1752,
      "##um": 1753,
      "##af": 1754,
      "##all": 1755,
      "##p ": 1756,
      "##ar ": 1757,
      "##ed to ": 1758,
      "##est": 1759,
      "##oug": 1760,
      "##ity ": 1761,
      "##ay ": 1762,
      "##ate ": 1763,
      "##gr": 1764,
      "##ch ": 1765,
      "##ing the ": 1766,
      "##br": 1767,
      "##from ": 1768,
      "##ot ": 1769,
      "##act": 1770,
      "##ir ": 1771,
      "##one ": 1772,
      "##ation": 1773,
      "##are ": 1774,
      "##bl": 1775,
      "##whic": 1776,
      "##ive ": 1777,
      "##att": 1778,
      "##at the ": 1779,
      "##wor": 1780,
      "##if": 1781,
      "##ut": 1782,
      " = = ": 1783,
      "##1 ": 1784,
      "##st ": 1785,
      "##man": 1786,
      "##fir": 1787,
      "##ist": 1788,
      "##ame ": 1789,
      "##2 ": 1790,
      "##oth": 1791,
      "##ud": 1792,
      "##por": 1793,
      "##with": 1794,
      "##5 ": 1795,
      "##had ": 1796,
      "##be ": 1797,
      "##s . ": 1798,
      "##ill": 1799,
      "##est ": 1800,
      "##ant": 1801,
      "## to the ": 1802,
      "##which ": 1803,
      "##ld ": 1804,
      "##her ": 1805,
      "##ated ": 1806,
      "##all ": 1807,
      "##ak": 1808,
      "##on the ": 1809,
      "##mar": 1810,
      "##ally ": 1811,
      "##sc": 1812,
      "##ber ": 1813,
      "##we": 1814,
      "##au": 1815,
      "##ang": 1816,
      "##so ": 1817,
      "##3 ": 1818,
      "##its ": 1819,
      "##end": 1820,
      "##ass": 1821,
      "##e of ": 1822,
      "##ter ": 1823,
      "##and the ": 1824,
      "##hav": 1825,
      "##pt": 1826,
      "##cont": 1827,
      "##s of ": 1828,
      "##s and ": 1829,
      "##fl": 1830,
      "##4 ": 1831,
      "##ed by ": 1832,
      "##comm": 1833,
      "##ord": 1834,
      "##200": 1835,
      "##ia ": 1836,
      "##ain": 1837,
      "##ser": 1838,
      "##6 ": 1839,
      "##et ": 1840,
      "##, and ": 1841,
      "##pr": 1842,
      "##ed in ": 1843,
      "##pos": 1844,
      "##ary ": 1845,
      "##ong ": 1846,
      "##f ": 1847,
      "## this ": 1848,
      "## tr": 1849,
      "##bo": 1850,
      "##over": 1851,
      "##el ": 1852,
      "##ew ": 1853,
      "##ine ": 1854,
      "##out ": 1855,
      "##rit": 1856,
      "##– ": 1857,
      "##not ": 1858,
      "##by": 1859,
      "## their ": 1860,
      "##8 ": 1861,
      "##ical ": 1862,
      "##car": 1863,
      "##ess": 1864,
      "##mor": 1865,
      "##ers": 1866,
      "##for the ": 1867,
      "##pres": 1868,
      "##first ": 1869,
      "##other ": 1870,
      "##e the ": 1871,
      "##also ": 1872,
      "##but ": 1873,
      "##ould ": 1874,
      "##og": 1875,
      "##ad ": 1876,
      "##fe": 1877,
      "##vi": 1878,
      "##as the ": 1879,
      "##aw": 1880,
      "##from": 1881,
      "##7 ": 1882,
      "##own ": 1883,
      "##des": 1884,
      "##e . ": 1885,
      "##dis": 1886,
      "##am ": 1887,
      "##wo ": 1888,
      "## they ": 1889,
      "##po": 1890,
      "##ence ": 1891,
      "##low": 1892,
      "##ish": 1893,
      "##fin": 1894,
      " the ": 1895,
      "##: ": 1896,
      "##us ": 1897,
      "##bec": 1898,
      "##er , ": 1899,
      "##pre": 1900,
      "##ph": 1901,
      "##ack": 1902,
      "##ish ": 1903,
      "##ard": 1904,
      "##have ": 1905,
      "##= =  ": 1906,
      "##; ": 1907,
      "##si": 1908,
      "##out": 1909,
      "##eng": 1910,
      "##.@ ": 1911,
      "##@.@ ": 1912,
      "##ast": 1913,
      "##form": 1914,
      "##und": 1915,
      "##ard ": 1916,
      "##ast ": 1917,
      "##year": 1918,
      "##ough": 1919,
      "##cre": 1920,
      "##00 ": 1921,
      "##has ": 1922,
      "##nor": 1923,
      "##land ": 1924,
      "##fr": 1925,
      "##col": 1926,
      "##port": 1927,
      "##ost ": 1928,
      "##been ": 1929,
      "##ial ": 1930,
      "##il ": 1931,
      "##he": 1932,
      "##ight ": 1933,
      "##e to ": 1934,
      "##from the ": 1935,
      "##char": 1936,
      "##=  ": 1937,
      "##ian ": 1938,
      "##ter": 1939,
      "##y , ": 1940,
      "##9 ": 1941,
      "##min": 1942,
      "##clud": 1943,
      "##who ": 1944,
      "##lat": 1945,
      "##es , ": 1946,
      "##shi": 1947,
      "##by the ": 1948,
      "##som": 1949,
      "##cent": 1950,
      "##201": 1951,
      "##ment ": 1952,
      "##uct": 1953,
      "##18": 1954,
      "##play": 1955,
      "##dur": 1956,
      "## , and ": 1957,
      "##e th": 1958,
      "##ound ": 1959,
      "##ff": 1960,
      "##od ": 1961,
      "##ell": 1962,
      "##with the ": 1963,
      "##ach": 1964,
      "##ric": 1965,
      "##dec": 1966,
      "##she ": 1967,
      "##ance ": 1968,
      "##sec": 1969,
      "##ely ": 1970,
      "##ind": 1971,
      "##in 19": 1972,
      "##ack ": 1973,
      "##jo": 1974,
      "##,@ ": 1975,
      "##@,@ ": 1976,
      "##ep": 1977,
      "##new ": 1978,
      "##pu": 1979,
      "##includ": 1980,
      "##iz": 1981,
      "##off": 1982,
      "##able ": 1983,
      "##as a ": 1984,
      "## two ": 1985,
      "##sou": 1986,
      "##pe": 1987,
      "##age ": 1988,
      "##' ": 1989,
      "##ens": 1990,
      "##ign": 1991,
      "##after ": 1992,
      "##inter": 1993,
      "##ous ": 1994,
      "##sid": 1995,
      "##ath": 1996,
      "##ure ": 1997,
      "##comp": 1998,
      "##id ": 1999,
      "##gu": 2000,
      "##mus": 2001,
      "## tim": 2002,
      "##ann": 2003,
      "##ough ": 2004,
      "##art": 2005,
      "##ow ": 2006,
      "##mon": 2007,
      "##ern ": 2008,
      "##man ": 2009,
      "##ber": 2010,
      "##ound": 2011,
      "##ory ": 2012,
      "##ain ": 2013,
      "##kn": 2014,
      "##ge ": 2015,
      "##ember ": 2016,
      "##ant ": 2017,
      "##coun": 2018,
      "##me": 2019,
      "##ed a ": 2020,
      "##our ": 2021,
      "##part": 2022,
      "##reg": 2023,
      "##up": 2024,
      "##ever": 2025,
      "##ne": 2026,
      "##ell ": 2027,
      "##= = =  ": 2028,
      "##most ": 2029,
      "##whil": 2030,
      "##gen": 2031,
      "##ous": 2032,
      "##ions ": 2033,
      "##co": 2034,
      "##ke ": 2035,
      "##ade ": 2036,
      "##bet": 2037,
      "##ree ": 2038,
      "##ents ": 2039,
      "##would ": 2040,
      "##app": 2041,
      "##ret": 2042,
      "##row": 2043,
      "##fil": 2044,
      "##ste": 2045,
      " = = = ": 2046,
      "##x ": 2047,
      "##hi": 2048,
      "##stat": 2049,
      "##ist ": 2050,
      "##pol": 2051,
      "##fol": 2052,
      "##ill ": 2053,
      "##king ": 2054,
      "##a , ": 2055,
      "##lar": 2056,
      "##sy": 2057,
      "##anc": 2058,
      "##ese ": 2059,
      "##dr": 2060,
      "##ite ": 2061,
      "##ob": 2062,
      "##s to ": 2063,
      "##. he ": 2064,
      "##ict": 2065,
      "##serv": 2066,
      "##a s": 2067,
      "##o the ": 2068,
      "##b ": 2069,
      "## that the ": 2070,
      "##urn": 2071,
      "##aus": 2072,
      "##mov": 2073,
      "##ition ": 2074,
      "##. \" ": 2075,
      "##) , ": 2076,
      "##ice ": 2077,
      "##tr": 2078,
      "##seas": 2079,
      "##bas": 2080,
      "##writ": 2081,
      "##um ": 2082,
      "##publ": 2083,
      "##spec": 2084,
      "##but": 2085,
      "##ited ": 2086,
      "##prod": 2087,
      "##when ": 2088,
      "##ver": 2089,
      "##it was ": 2090,
      "##ess ": 2091,
      "##a t": 2092,
      "##gre": 2093,
      "##ations ": 2094,
      "##betwe": 2095,
      "##. in ": 2096,
      "##air": 2097,
      "##stor": 2098,
      "##only ": 2099,
      "##acc": 2100,
      "##cap": 2101,
      "##follow": 2102,
      "##son ": 2103,
      "##game ": 2104,
      "##ight": 2105,
      "##\" , ": 2106,
      "##ing to ": 2107,
      "##beg": 2108,
      "##over ": 2109,
      "##ed that ": 2110,
      "##more ": 2111,
      "##own": 2112,
      "##hel": 2113,
      "##num": 2114,
      "##end ": 2115,
      "## thr": 2116,
      "##go": 2117,
      "##loc": 2118,
      "##eric": 2119,
      "##may ": 2120,
      "##ue ": 2121,
      "##plac": 2122,
      "##ed , ": 2123,
      "##how": 2124,
      "##prov": 2125,
      "##ros": 2126,
      "##amp": 2127,
      "##ult": 2128,
      "##dev": 2129,
      "##old ": 2130,
      "##rele": 2131,
      "##g ": 2132,
      "##u ": 2133,
      "##s in ": 2134,
      "##secon": 2135,
      "##t of ": 2136,
      "##sur": 2137,
      "##not": 2138,
      "##sub": 2139,
      "##sch": 2140,
      "##lo": 2141,
      "##ey ": 2142,
      "##cor": 2143,
      "##her": 2144,
      "##mis": 2145,
      "##ok": 2146,
      "##nation": 2147,
      "##ly": 2148,
      "##enc": 2149,
      "##where ": 2150,
      "##ach ": 2151,
      "##up ": 2152,
      "##nam": 2153,
      "##sel": 2154,
      "##sup": 2155,
      "##season ": 2156,
      "##releas": 2157,
      "##fi": 2158,
      "##e and ": 2159,
      "##res ": 2160,
      "##ok ": 2161,
      "##mat": 2162,
      "##arr": 2163,
      "##while ": 2164,
      "##olog": 2165,
      "##ust ": 2166,
      "##om ": 2167,
      "##arm": 2168,
      "##rop": 2169,
      "##ft ": 2170,
      "##du": 2171,
      "##s were ": 2172,
      "##americ": 2173,
      "## there ": 2174,
      "##ail": 2175,
      "##city ": 2176,
      "##some ": 2177,
      "##albu": 2178,
      "##any ": 2179,
      "##ble ": 2180,
      "##are": 2181,
      "##befor": 2182,
      "##batt": 2183,
      "##buil": 2184,
      "##struct": 2185,
      "##s the ": 2186,
      "##@,@ 0": 2187,
      "##ed on ": 2188,
      "##ship ": 2189,
      "##fer": 2190,
      "##song ": 2191,
      "##such ": 2192,
      "##during the ": 2193,
      "##es . ": 2194,
      "##add": 2195,
      "##day ": 2196,
      "##ple ": 2197,
      "##gam": 2198,
      "##under": 2199,
      "##gener": 2200,
      "## three ": 2201,
      "##ans": 2202,
      "##pop": 2203,
      "##many ": 2204,
      "##ision ": 2205,
      "##hist": 2206,
      "##unt": 2207,
      "##in a ": 2208,
      "##bel": 2209,
      "##compl": 2210,
      "##ru": 2211,
      "##ed in the ": 2212,
      "##later ": 2213,
      "##early ": 2214,
      "##into ": 2215,
      "##itt": 2216,
      "##mil": 2217,
      "##cer": 2218,
      "##wat": 2219,
      "##lin": 2220,
      "##es and ": 2221,
      "##ement ": 2222,
      "##aug": 2223,
      "##to ": 2224,
      "##way ": 2225,
      "##t , ": 2226,
      "##cri": 2227,
      "##ed by the ": 2228,
      "##bot": 2229,
      "##ip": 2230,
      "##rel": 2231,
      "##after": 2232,
      "##ry ": 2233,
      "##cc": 2234,
      "##series ": 2235,
      "##direc": 2236,
      "##about ": 2237,
      "##appear": 2238,
      "##mi": 2239,
      "##no ": 2240,
      "##div": 2241,
      "##\" . ": 2242,
      "##red": 2243,
      "##ing a ": 2244,
      "##eg": 2245,
      "##inn": 2246,
      "##en the ": 2247,
      "##elop": 2248,
      "##call": 2249,
      "##sever": 2250,
      "##s , and ": 2251,
      "##can ": 2252,
      "##rece": 2253,
      "##second ": 2254,
      "##199": 2255,
      "##record": 2256,
      "##ett": 2257,
      "##world ": 2258,
      "##ju": 2259,
      "##howev": 2260,
      "##als ": 2261,
      "##es of ": 2262,
      "##ition": 2263,
      "##ion of ": 2264,
      "##orig": 2265,
      "##with a ": 2266,
      "##year ": 2267,
      "##ian": 2268,
      "##med": 2269,
      "##ge": 2270,
      "##well ": 2271,
      "##national ": 2272,
      "##made ": 2273,
      "##high": 2274,
      "##bar": 2275,
      "##\" the ": 2276,
      "##inv": 2277,
      "##oper": 2278,
      "##south ": 2279,
      "##bro": 2280,
      "##ose ": 2281,
      "##fo": 2282,
      "##old": 2283,
      "##ings ": 2284,
      "##fac": 2285,
      "##alth": 2286,
      "##again": 2287,
      "##sa": 2288,
      "##ince ": 2289,
      "##un ": 2290,
      "##charact": 2291,
      "##him ": 2292,
      "##epis": 2293,
      "##@,@ 000 ": 2294,
      "##sim": 2295,
      "##c ": 2296,
      "##develop": 2297,
      "##. this ": 2298,
      "##centur": 2299,
      "##sul": 2300,
      "##ily ": 2301,
      "##work": 2302,
      "##ities ": 2303,
      "##descri": 2304,
      "##ol ": 2305,
      "##north ": 2306,
      "##sm": 2307,
      "##ide": 2308,
      "##ger": 2309,
      "##vers": 2310,
      "##episod": 2311,
      "##nov": 2312,
      "##mill": 2313,
      "##origin": 2314,
      "##brit": 2315,
      "##/ ": 2316,
      "##prot": 2317,
      "##ing , ": 2318,
      "##between ": 2319,
      "##joh": 2320,
      "##is a ": 2321,
      "##cur": 2322,
      "##sing": 2323,
      "##became ": 2324,
      "##crit": 2325,
      "##e of the ": 2326,
      "## these ": 2327,
      "##hom": 2328,
      "##peri": 2329,
      "##direct": 2330,
      "##film ": 2331,
      "##state ": 2332,
      "##lif": 2333,
      "##number ": 2334,
      "##uary ": 2335,
      "##ered ": 2336,
      "##known ": 2337,
      "##being ": 2338,
      "##was": 2339,
      "##united ": 2340,
      "##both ": 2341,
      "##land": 2342,
      "##work ": 2343,
      "##war ": 2344,
      "##ship": 2345,
      "##ari": 2346,
      "##contin": 2347,
      "##sol": 2348,
      "##feat": 2349,
      "##riv": 2350,
      "## te": 2351,
      "##can": 2352,
      "## tak": 2353,
      "##t of the ": 2354,
      "##ty ": 2355,
      "##ext": 2356,
      "##several ": 2357,
      "##les ": 2358,
      "##succ": 2359,
      "##view": 2360,
      "##main": 2361,
      "##s .  ": 2362,
      "##yp": 2363,
      "##ther ": 2364,
      "## time ": 2365,
      "##met": 2366,
      "##ef": 2367,
      "##popul": 2368,
      "##fam": 2369,
      "##line ": 2370,
      "##diff": 2371,
      "##cr": 2372,
      "##was the ": 2373,
      "##w ": 2374,
      "##ick": 2375,
      "##ten ": 2376,
      "##vis": 2377,
      "##chur": 2378,
      "##four ": 2379,
      "##gover": 2380,
      "##inc": 2381,
      "##ide ": 2382,
      "## tra": 2383,
      "##cas": 2384,
      "##op ": 2385,
      "##az": 2386,
      "##ed to the ": 2387,
      "##north": 2388,
      "##. it ": 2389,
      "##to": 2390,
      "##ation of ": 2391,
      "##ed for ": 2392,
      "##ual ": 2393,
      "##offic": 2394,
      "##mo": 2395,
      "##album ": 2396,
      "##s of the ": 2397,
      "##s that ": 2398,
      "##@-@": 2399,
      "##becaus": 2400,
      "##eu": 2401,
      "##y to ": 2402,
      "##ank": 2403,
      "##resp": 2404,
      "##sk": 2405,
      "##jun": 2406,
      "##org": 2407,
      "##govern": 2408,
      "##ign ": 2409,
      "##ou ": 2410,
      "##gl": 2411,
      "##ed as ": 2412,
      "##re ": 2413,
      "##press": 2414,
      "##peo": 2415,
      "##dep": 2416,
      "##ific": 2417,
      "##wil": 2418,
      "##star": 2419,
      "##shor": 2420,
      "##mem": 2421,
      "##before ": 2422,
      "##music ": 2423,
      "##nat": 2424,
      "##even ": 2425,
      "##ond": 2426,
      "##forc": 2427,
      "##10 ": 2428,
      "##ed with ": 2429,
      "##chang": 2430,
      "##ful": 2431,
      "##iev": 2432,
      "##— ": 2433,
      "##fiel": 2434,
      "##him": 2435,
      "##grou": 2436,
      "##hous": 2437,
      "##leg": 2438,
      "## to be ": 2439,
      "##bre": 2440,
      "##describ": 2441,
      "##port ": 2442,
      "##ton ": 2443,
      "## that": 2444,
      "##z ": 2445,
      "##pow": 2446,
      "##grap": 2447,
      "##west ": 2448,
      "##ed and ": 2449,
      "##ating ": 2450,
      "##ually ": 2451,
      "##cond": 2452,
      "##enn": 2453,
      "##ed . ": 2454,
      "##ect ": 2455,
      "##oci": 2456,
      "## them ": 2457,
      "##maj": 2458,
      "##could ": 2459,
      "##s . the ": 2460,
      "##ection ": 2461,
      "##, t": 2462,
      "##bur": 2463,
      "##bor": 2464,
      "##a l": 2465,
      "##continu": 2466,
      "##hig": 2467,
      "##sign": 2468,
      "##mod": 2469,
      "##produc": 2470,
      "##hor": 2471,
      "##bi": 2472,
      "##since ": 2473,
      "##ale ": 2474,
      "##do": 2475,
      "##er and ": 2476,
      "##wal": 2477,
      "##back": 2478,
      "##son": 2479,
      "##wo": 2480,
      "##wee": 2481,
      "##new": 2482,
      "##jan": 2483,
      "##dra": 2484,
      "## through": 2485,
      "##roy": 2486,
      "##east ": 2487,
      "##ke": 2488,
      "##fur": 2489,
      "##mag": 2490,
      "##def": 2491,
      "##) . ": 2492,
      "##receiv": 2493,
      "##american ": 2494,
      "##pit": 2495,
      "##ment": 2496,
      "##however , ": 2497,
      "##british ": 2498,
      "##play ": 2499,
